Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Башинформ 01.09-09.09 - 2255.tmx
Source language: ru
Languages: ba

source: Для обеспечения комфортных условий в больницах, детских садах, детских домах, школах, и других социальных объектах, подача тепла будет осуществляться на основании заявки руководителей учреждений вне зависимости от температуры наружного воздуха.
ba: Дауаханаларҙа, балалар баҡсаларында, балалар йорттарында, мәктәптәрҙә һәм башҡа социаль объекттарҙа уңайлы шарттар тыуҙырыу өсөн йылылыҡ биреү учреждение етәкселәренең ғаризаһы нигеҙендә тормошҡа ашырыла.

source: На сегодняшний день жилищными предприятиями Уфы к предстоящему отопительному сезону подготовлено 5849 многоквартирных жилых домов.
ba: Бөгөнгә баш ҡалала 5849 күп фатирлы йорт йылытыу миҙгеленә әҙер.

source: Из них 5174 — с центральным отоплением.
ba: Шуларҙың 5174-е — үҙәкләштерелгән йылытыу системаһы менән.

source: По словам Салавата Хусаинова, важным направлением является подготовка аварийно-диспетчерских служб.
ba: Салауат Хөсәйенов әйтеүенсә, авария-диспетчер хеҙмәттәрен әҙерләү мөһим йүнәлеш булып тора.

source: Для устранения нарушений в работе систем жизнеобеспечения в кратчайшие сроки ресурсоснабжающими и жилищными предприятиями Уфы сформированы 63 аварийно-восстановительные бригады общей численностью 888 человек.
ba: Ҡыҫҡа ваҡыт эсендә Өфөнөң ресурстар менән тәьмин итеүсе һәм торлаҡ предприятиелары йәшәү эшмәкәрлеге системаһы эшендә боҙоуҙарҙы бөтөрөү өсөн 888 кешенән торған 63 авария-тергеҙеү бригадалары ойошторған.

source: 234 единицы спецтехники оснащены диагностическим оборудованием, расходными материалами и средствами связи.
ba: 234 берәмек махсус техника диагностика ҡорамалдары, сығым материалдары һәм бәйләнеш саралары менән йыһазландырылған.

source: На предприятиях уже создан аварийный запас расходных материалов.
ba: Предприятиеларҙа сығым материалдарының авария запасы булдырылған.

source: В рамках территориального заказа по ремонту автомобильных дорог проводится ремонт участков автодороги Дюртюли — Нефтекамск общей протяженностью 55 километров.
ba: Автомобиль юлдарын ремонтлау буйынса территориаль заказ сиктәрендә Дүртөйлө — Нефтекама юлының 55 саҡрымы ремонтлана.

source: В дорожных работах задействовано 50 единиц техники.
ba: Юл төҙөкләндереү эштәренә 50 берәмек техника йәлеп ителгән.

source: Как сообщили в пресс-службе Госкомитета РБ по транспорту и дорожному хозяйству, особое внимание уделено проблемному участку на подъезде к городу Нефтекамску.
ba: Башҡортостандың Транспорт һәм юл хужалығы буйынса дәүләт комитетының матбуғат хеҙмәтендә хәбәр итеүҙәренсә, Нефтекама ҡалаһына инеү юлындағы проблемалы участкаға айырыуса иғтибар бүленгән.

source: К настоящему времени этот участок дороги отремонтирован предприятием «Башкиравтодор» в полном объеме за счет собственника — ПАО АНК «Башнефть» и готовится к передаче в собственность республики.В Уфе 8 сентября состоится ярмарка вакансий для организаций сферы здравоохранения и предоставления социальных услуг, образования и финансовой деятельности.
ba: Әлеге мәлгә юлдың ошо участкаһын милексе — «Башнефть» нефть компанияһы иҫәбенә «Башкиравтодор» предприятиеһы ремонтлаған һәм республика милкенә тапшырырға әҙерләнә. 8 сентябрҙә Өфөлә һаулыҡ һаҡлау һәм социаль хеҙмәттәр күрһәтеү өлкәһе ойошмалары өсөн вакансиялар йәрминкәһе уҙғарыла.

source: В ярмарке примут участие 25 работодателей.
ba: Йәрминкәлә 25 эш биреүсе ҡатнаша.

source: В общей сложности они предложат соискателям более 300 свободных рабочих мест.
ba: Улар 300-ҙән ашыу буш эш урыны тәҡдим итә.

source: В числе предлагаемых вакансий — врачи и медсестры различной квалификации, администратор, страховой агент, водитель, финансовый консультант, менеджер, педагог, повар, санитар, электрик, слесарь-электрик, специалист по страхованию.
ba: Вакансиялар араһында табиптар һәм шәфҡәт туташтары, администратор, страховка агенты, водитель, консультант, менеджер, уҡытыусы, ашнаҡсы, санитар, электрик, слесарь-электрик, страховкалау буйынса белгес бар.

source: Место и время проведения ярмарки — бульвар Ибрагимова, 47/1, с 10 до 12 часов.
ba: Йәрминкәне үткәреү урыны һәм ваҡыты: Ибраһимов бульвары, 47/1, иртәнге сәғәт 10-дан көндөҙгө 12-гә тиклем.

source: Все услуги оказываются бесплатно.
ba: Бөтә хеҙмәттәр ҙә бушлай күрһәтелә.

source: В Уфе с 30 ноября по 2 декабря пройдет Форум малого бизнеса регионов стран-участниц ШОС и БРИКС.
ba: 30 ноябрҙән 2 декабргә тиклем Өфөлә ШОС һәм БРИКС илдәре төбәктәренең бәләкәй эшҡыуарлыҡ форумы үтә.

source: Соответствующее распоряжениеподписал Глава Башкортостана Рустэм Хамитов.
ba: Тейешле бойороҡҡа Башҡортостан Башлығы Рөстәм Хәмитов ҡул ҡуйҙы.

source: Оргкомитет по проведению второго по счету форума малого бизнеса регионов стран-участниц ШОС и БРИКС возглавил заместитель Премьер-министра Правительства РБ Дмитрий Шаронов.
ba: ШОС һәм БРИКС илдәре төбәктәренең икенсе бәләкәй эшҡыуарлыҡ форумын үткәреү буйынса ойоштороу комитетын Башҡортостан Хөкүмәте Премьер-министры урынбаҫары Дмитрий Шаронов етәкләне.

source: Заместителем председателя оргкомитета назначен председатель Госкомитета РБ по предпринимательству и туризму Вячеслав Гилязитдинов.
ba: Ойоштороу комитеты рәйесе урынбаҫары итеп Башҡортостандың Эшҡыуарлыҡ һәм туризм буйынса дәүләт комитеты рәйесе Вячеслав Ғиләжетдинов тәғәйенләнгән.

source: В состав оргкомитета по проведению форума малого бизнеса регионов стран-участниц ШОС и БРИКС также вошли исполнительный секретарь делового совета ШОС Сергей Канавский, глава администрации Уфы Ирек Ялалов, президент Торгово-промышленной палаты республики Азат Фазлыев и другие официальные лица.
ba: Уның составына шулай уҡ Шанхай хеҙмәттәшлек ойошмаһы эшлекле советының башҡарма секретары Сергей Канавский, Өфө хакимиәте башлығы Ирек Ялалов, республиканың Сауҙа-сәнәғәт палатаһы президенты Азат Фазлыев һәм башҡалар инде.

source: Как сообщили в пресс-службе Правительства республики, до 15 сентября оргкомитет должен утвердить план мероприятий форума, до 30 сентября — определить смету расходов.
ba: Республика Хөкүмәтенең матбуғат хеҙмәтендә хәбәр итеүҙәренсә, 15 сентябргә тиклем ойоштороу комитеты саралар планын раҫларға, 30 сентябргә ҡәҙәр сығымдар сметаһын билдәләргә тейеш.

source: Первый форум малого бизнеса регионов стран-участниц ШОС и БРИКС прошел в Уфе с 21 по 23 октября 2015 года и собрал 1400 участников из 22 стран.
ba: 2015 йылдың 21-23 октябрендә Өфөлә ШОС һәм БРИКС илдәре төбәктәренең беренсе бәләкәй эшҡыуарлыҡ форумы уҙҙы. Унда 22 илдән 1400 кеше ҡатнашты.

source: Более 5,7 млрд рублей понадобится Башкортостану в январе следующего года на осуществление единовременной компенсационной выплаты 1,153 млн пенсионерам, проживающим в республике.
ba: Киләһе йылдың ғинуар айында республикала йәшәгән 1,153 миллион пенсионерға бер тапҡыр компенсация түләү өсөн Башҡортостанға 5,7 миллиард һумдан ашыу аҡса кәрәк буласаҡ.

source: Об этом сообщил член Правления Пенсионного фонда России, управляющий по Республике Башкортостан Фоат Хантимеров.
ba: Был хаҡта Рәсәй Пенсия фондының идара ағзаһы, Башҡортостан буйынса идарасыһы Фоат Хантимеров хәбәр итте.

source: Напомним, каждый пенсионер, независимо от того, работает он или нет, получит по 5 тысяч рублей вместе с январской пенсией.
ba: Иҫегеҙгә төшөрәбеҙ, һәр пенсионер, эшләйме-эшләмәйме, ғинуар пенсияһы менән бергә 5 мең һум аҡса аласаҡ.

source: В общей сложности, выплату получат 43 млн российских пенсионеров.
ba: Дөйөм алғанда, илдәге 43 миллион пенсионерға аҡса түләнә.

source: Выплата будет носить беззаявительный характер – обращаться в Пенсионный фонд или подавать заявление не нужно.
ba: Пенсия фондының Башҡортостан буйынса бүлексәһенең матбуғат хеҙмәтендә аңлатыуҙарынса, бындай түләү Рәсәй биләмәһендә даими йәшәгән пенсионерҙар өсөн ҡаралған.

source: В этом году все виды пенсий, которые выплачивает Пенсионный фонд страны, были проиндексированы на 4 процента.
ba: Быйыл илдең Пенсия фонды түләгән пенсияларҙың бөтә төрҙәре 4 процентҡа индексацияланды.

source: При этом страховые пенсии индексировались у неработающих пенсионеров.
ba: Өҫтәүенә эшләмәгән пенсионерҙарҙың страховка пенсиялары индексацияланды.

source: В результате февральской индексации, средний размер страховых пенсий в Башкортостане составил 12 474 рубля. С начала года на выплату пенсий направлено 117 млрд рублей.
ba: Февраль айында индексациялау һөҙөмтәһендә Башҡортостанда страховка пенсияларының уртаса күләме 12 474 һум тәшкил итте. Йыл башынан пенсия түләү өсөн 117 миллиард һум аҡса йүнәлтелгән.

source: Пенсии и социальные выплаты финансируются в срок и в полном объеме, отметили в Отделении Пенсионного фонда по Башкортостану.
ba: Пенсиялар һәм социаль түләүҙәр ваҡытында һәм тулы күләмдә финанслана, тип билдәләнеләр Пенсия фондының Башҡортостан буйынса бүлексәһендә.

source: С 2017 года будет действовать прежний порядок индексации,
ba: 2017 йылдан пенсия элекке тәртип буйынса индексациялана.

source: Российский союз автостраховщиков (РСА) опубликовал на своем сайте перечень адресов точек продаж полисов ОСАГО через систему «Единый агент».
ba: Рәсәй автостраховкалаусылар союзы үҙенең сайтында «Берҙәм агент» системаһы аша ОСАГО полистары һатылған урындар исемлеген баҫтырып сығарҙы.

source: В нем содержатся сведения о 397 адресах компаний-агентов.
ba: Унда 397агент-компанияларҙың адрестары тураһында мәғлүмәт бар.

source: В Башкортостане продажу полисов ОСАГО ведут 16 страховых компаний.
ba: Башҡортостанда 16 страховка компанияһы ОСАГО полистарын һата.

source: «Мы собрали необходимые сведения от компаний в девяти субъектах России, в которых запущена работа единого агента.
ba: «Беҙ илдең берҙәм агент системаһы эшләй башлаған туғыҙ субъектында компанияларҙан кәрәкле мәғлүмәттәр йыйҙыҡ.

source: Теперь автовладельцам не нужно искать в своем регионе адрес страховщика, выступающего агентом и продающего полисы ОСАГО других своих коллег, не представленных на какой-либо из проблемных территорий», — подчеркнул президент Всероссийского союза страховщиков (ВСС) и Российского союза автостраховщиков (РСА) Игорь Юргенс.
ba: Хәҙер автоһәүәҫкәрҙәргә үҙ төбәгендә агент булып сығыш яһаған һәм коллегаларының ОСАГО полистарын һатҡан страховкалаусының адресын эҙләргә кәрәкмәй», — тине Бөтә Рәсәй страховкалаусылар союзы һәм Рәсәй автостраховкалаусылар союзы президенты Игорь Юргенс.

source: Из-за того, что в ряде регионов, включая Башкортостан, наблюдаются проблемы, связанные с доступностью полисов ОСАГО, Российский союз автостраховщиков разработал соглашение в рамках приоритетных направлений деятельности по обеспечению доступности услуг по ОСАГО.
ba: Илдең ҡайһы бер төбәктәрендә ОСАГО полистарына бәйле проблемалар килеп тыуғанлыҡтан, Рәсәй автостраховкалаусылар союзы ОСАГО хеҙмәттәрен күрһәтеү буйынса эшмәкәрлектең өҫтөнлөклө йүнәлештәре сиктәрендә килешеү әҙерләне.

source: В соответствии с соглашением страховщики, имеющие филиалы в таких регионах, осуществляют продажи полисов ОСАГО в качестве агентов от имени всех остальных страховщиков — членов РСА.
ba: Уға ярашлы, ошондай төбәктәрҙә филиалдары булған страховкалаусылар Рәсәй автостраховкалаусылар союзы ағзалары исеменән агент сифатында ОСАГО полистарын һата.

source: Соглашение вступило в силу 2 августа.
ba: Килешеү 2 августан үҙ көсөнә инде.

source: Проект сначала был запущен в Волгоградской, Мурманской, Ростовской, Челябинской областях и в Краснодарском крае. 24 августа к ним присоединилась Ивановская область, 30 августа — Башкортостан, Татарстан и Архангельская область.
ba: Тәүҙә проект Волгоград, Мурманск, Ростов, Силәбе өлкәләрендә һәм Краснодар крайында эшләй башланы. 24 августа уларға Иванов өлкәһе, 30-да Башҡортостан, Татарстан һәм Архангельск өлкәһе ҡушылды.

source: За это время было заключено 22 тысячи договоров ОСАГО.
ba: Ошо ваҡыт эсендә 22 мең ОСАГО килешеүҙәре төҙөлдө.

source: В уфимском парке имени Ивана Якутова 10 сентября состоится медовая ярмарка «Медовый край» с участием башкирских пасечников.
ba: 10 сентябрҙә баш ҡаланың Иван Яҡутов исемендәге паркында республика умартасылары ҡатнашлығында «Баллы төбәк» йәрминкәһе ойошторола.

source: Самостоятельно проверить качество мёда и его сорт, задать вопросы и получить бесплатную консультацию по пчеловодству сможет любой желающий.
ba: Унда балдың сифатын һәм төрөн тикшерергә, умартасылыҡ буйынса һорауҙар бирергә һәм бушлай кәңәштәр алырға мөмкин.

source: На вопросы ответят профессора Башкирского аграрного университета, а также представители передвижной лаборатории ветеринарно-санитарной экспертизы.
ba: Һорауҙарға Башҡорт дәүләт аграр университеты профессорҙары, шулай уҡ ветеринар-санитар экспертиза лабораторияһы вәкилдәре яуап бирә.

source: Кроме того, в рамках медовой ярмарки организуют мастер-классы, сообщили в пресс-службе администрации Уфы.
ba: Бынан тыш, бал йәрминкәһендә оҫталыҡ дәрестәре ойошторола, тип хәбәр иттеләр Өфө хакимиәтенең матбуғат хеҙмәтендә.

source: Начало ярмарки — в 10 часов.
ba: Йәрминкә иртәнге сәғәт 10-да башлана.

source: По урожайности зерновых культур Башкортостан занимает 10 место в Приволжском федеральном округе и второе место — по обмолоту площадей.
ba: Башҡортостан иген культураларының уңышы буйынса Волга буйы федераль округында 10-сы һәм һуғылған майҙандар буйынса икенсе урын биләй.

source: Урожайность в среднем по округу составила 20,3 центнера с гектара, в Башкортостане — 18,9.
ba: Округта гектарынан уртаса уңыш — 20,3, Башҡортостанда 18,9 центнер тәшкил итте.

source: Между тем, в целом по России ожидается рекордный валовой сбор зерна в объеме 110-116 млн тонн.
ba: Ил буйынса 110-116 миллион тонна күләмендә рекордлы тулайым иген йыйыу көтөлә.

source: Средняя урожайность составляет 28 центнеров с гектара.
ba: Гектарынан уртаса уңыш 28 центнер тәшкил итә.

source: Об этом сообщили на заседании в Правительстве республики.
ba: Был хаҡта республика Хөкүмәте ултырышында хәбәр иттеләр.

source: «Несмотря на непростые погодные условия, сельхозпредприятия 11 районов собрали более 100 тысяч тонн зерна, — констатировал заместитель Премьер-министра Правительства РБ Ирек Мухаметдинов.
ba: «Ҡатмарлы һауа шарттарына ҡарамаҫтан, 11 райондың ауыл хужалығы предприятиелары 100 мең тоннанан ашыу иген йыйып алды, — тине Башҡортостан Хөкүмәте Премьер-министры урынбаҫары Ирек Мөхәмәтдинов.

source: — В следующем году будем добиваться урожайности в среднем по республике 20 центнеров с гектара».
ba: — Киләһе йылда гектарынан уртаса 20 центнер уңыш алырға ниәтләйбеҙ».

source: Лидером по урожайности в этом году является Чекмагушевский район,
ba: Быйыл Саҡмағош районы уңыш буйынса беренсе урында.

source: где с каждого гектара собрали по 30,5 центнера зерна.
ba: Унда һәр гектарҙан 30,5 центнер иген йыйып алынған,

source: Более 20 центнеров с гектара получили аграрии 16 районов Башкортостана.
ba: 16 район аграрийҙары гектарынан 20 центнерҙан ашыу уңыш алған.

source: Хороший урожай зерновых собрали в этом году хозяйства Хайбуллинского и Баймакского районов.
ba: Хәйбулла һәм Баймаҡ районы хужалыҡтары ла игендән яҡшы уңыш йыйған.

source: Только эти два района республики дадут в общую копилку около 300 тысяч тонн зерна.
ba: Ошо ике район республикаға яҡынса 300 мең тонна иген тапшырасаҡ.

source: На сегодняшний день обмолочено 98 процентов площадей. Осталось убрать чуть более 35 тысяч га.
ba: Бөгөнгә майҙандарҙың 98 проценты һуғылған. 35 мең гектарҙан ашыуыраҡ ерҙә йыйып алырға ҡалған.

source: В среднем по Приволжскому федеральному округу обмолочено 88 процентов посевных площадей.
ba: Волга буйы федераль округында сәсеү майҙандарының 88 проценты һуғылған.
